class Script(object):

    START_MSG = """<b>Hy {},
    ഞാൻ ഒരു ഫിൽട്ടർ ബോട്ടാണ് പക്ഷേ വെറുതെ സമയം കളയണ്ട എന്നെ എന്നെ നോക്കി നടത്തുന്ന ഗ്രൂപ്പിൽ മാത്രമേ ഉപയോഗിക്കാൻ കഴിയുകയുള്ളു. 

എൻ്റെ സഹായഹസ്തങ്ങൾ അറിയാൻ [/help] ക്ലിക്കാക്കുക.
എന്നെ കുറിച്ചറിയാൻ [/about] ക്ലിക്കാക്കുക. 
"""


    HELP_MSG = """
ചമ്മിപ്പോയല്ലേ ചക്കരേ ഞാൻ ആദ്യമേ പറഞ്ഞതല്ലേ നിനക്ക് എന്നെ ഉപയോഗിക്കാൻ പറ്റില്ല എന്ന്. പിന്നെ നിന്നെപ്പോലെ ഉള്ള കോഴികൾക്ക് ഇത് ശീലമായിരിക്കുമല്ലോ...
"""


    ABOUT_MSG = """
എൻ്റെ എല്ലാമെല്ലാം അല്ലേ.
എന്തായാലും ഇവിടെ വരെ വന്നതല്ലേ ഈ താഴത്ത് കാണുന്ന ഗ്രൂപ്പിൽ ജോയിൻ ആവുകയും ചാനൽ സബ്സ്ക്രൈബ് ആക്കുകയും ചെയ്യണേ...

❣️UPDATES :- @NAZRIYANAZEEM_BETA

❣️SUPPORT :- @NAZRIYANAZEEMBETA 


 

"""
